{
"Story":[
	{"plot":"Sur terre, planète paisible de l'univers, peuplée par les hommes, la vie suit son cours. Les humains vaquent a leur occupation, la technologie avance sans cesse.\nUne des nouvelles, et ambition préoccupante de l'espèce humaine est d'essayer de communiquer avec les planètes les plus proches.\nDe nombreux robots sont envoyés sur les planètes voisines, mais sans grand succès: chacun d'eux ont finis par dysfonctionnel et ne plus pouvoir communiquer avec la terre au bout de quelques jours.\nLe même problème semblait survenir pour chaque robot envoyé... Les chercheurs et autorités s'occupant de ces recherches ne soupçonnaient rien de suspect. C'était malheureusement le calme avant la tempête...\n\nEn l'an 2142, une forme de vie non identifiée s'est mise à envahir la terre.\nLasers, explosions, fumée... Les plus grosses villes du monde ainsi que les personnes dirigeantes ont quasiment toutes été éliminées sans même que l'Homme ait pu lever le petit doigt.\nToutes les grandes villes furent ravagées, voire même anéanties.\nSeuls quelques flashinfo ont pu être diffusé sur la toile avant que cette dernière tombe également.\nPlus aucune forme de vie ne pouvait être observée. L'objectif de l'envahisseur était visiblement de prendre possession des principaux labos opérant des recherches sur toutes formes de vies prenant l'univers.\nC'est pourquoi les villes majeures ainsi que la zone 51 ont été ciblées. Ce fut le début de l'occupation par une espèce inconnue, et silencieuse.\nPersonne n'a encore vu leur visage, le cas contraire, soit ils ne sont plus la pour en discuter, soit ils sont passés du mauvais côté...\n\nBien que ne suspectant rien de particulier, des projets secrets étaient existants.\nL'un deux consistait à construire des petits emplacements sous terre, pour pouvoir se réfugier en cas de problèmes majeurs, que ce soit des catastrophes naturelles ou autre.\n\nLa panique était tombé tellement rapidement, que la première occupation de la majorité de la population non touchée fut de trouver un refuge. Certains eurent l'idée d'aller dans les montagnes, d'autres préférèrent se suicider...\n\nUn petit village perdu du Texas décida de creuser pour se réfugier. Quelle ne fut pas leur stupéfaction en découvrant une mini-ville construite sous-terre, avec quelques personnes qui s'attelaient déjà a les aider à rentrer,\npuis a refermer l'endroit d'ou ils venaient pour pouvoir rester invisible. Ces souterrains étaient en effet l'oeuvre d'un plan secret, visant à pouvoir accueillir un maximum de réfugié.\nLa technologie était faible, datant d'une soixante-quinzaine d'années pour la plupart des outils. Mais les connaissances qu'ont les responsables de cette mini-ville sont très poussées, parmi les plus grandes du monde.\n\nIci, il était question de survie. La seule chose sur laquelle les humains pouvaient compter était l'invisibilité de cet endroit souterrain,\nainsi que la possibilité de subvenir aux besoins de l'Homme de manière très convenable, mais pour une durée inconnue, qui risque de régressé avec l'évolution du nombre de personnes présentes...\n\nA l'intérieur de cette ville, l'organisation hiérarchique fut très rapidement mise en place. Chaque personne était assignée a une tache, qu'il avait choisie au préalable.\nParmi la population, les plus forts et imposants apprenaient a coopérer en groupe, en vue de quitter le refuge pour explorer et collecter des informations sur une planète qui n'étaient définitivement plus la leur.\nLe but de ces excavations étaient de pouvoir poser des sondes, développées par d'autres réfugiés, eux spécialisés dans la recherche de la technologie.\nCes sondes permettent de communiquer avec le refuge, de manière à observer les mouvements de l'envahisseur.\nPour le moment, aucun groupe ne s'est décidé à quitter le refuge, bien qu'ils peuvent y revenir quand ils veulent.\n\nPourtant, plusieurs groupes sont déjà prêts...\n\n"},
	{"plot":"\n\nLa première équipe à se porter volontaire fut l'équipe #NAME.\nCe sont donc les premiers à se jeter dans la gueule du loup.\nC'est l'équipe que nous allons suivre au cours de notre histoire...\n"},
	{"plot":"\n\nAu cours de l'exploration, l'équipe #NAME fut une étonnante découverte. De douteux parchemins, au nombre de #NB, étaient posés au sol, intacts...\n#NAMEPERSO2 avança doucement le premier... Puis attrapa un parchemin. Le reste de l'équipe fit de même, ne voyant rien d'hostile.\n\nIls lirent ce qui était écrit sur leur trouvaille, quand tout à coup...\nToute l'équipe fut entourée d'une lumière bleutée...\nChacun décida de relire alors son parchemin, et, tous furent stupéfaits d'observer qu'ils avaient oublier une ligne, identique sur tous les parchemins:\n\"Vous venez d'apprendre une nouvelle compétence. Vous pouvez désormais l'utiliser, en échange de mana.\"\n\nLe groupe ne comprit pas totalement de quelle magie il s'agissait, mais fut impatient de découvrir les effets de ce qu'ils avaient acquis.\n\n"}
	{"plot":"\n\nCela fait déjà une semaine que l'équipe #NAME est partie du refuge.\nA force d'explorations, ils commencent à être épuisés, et songent même à rebrousser chemin, pour prendre un peu de répit.\nMais leur avis changea rapidement: ils purent apercevoir au loin un petit village. Encore quelques centaines de mètres avant de pouvoir se reposer quelque peu!\n"}
	{"plot":"\n\nLe groupe commença à arriver aux abords du village. Ils virent deux personnes se dirigeant vers eux.\nContents de trouver des acolytes, ils accélérèrent le pas.\nSoudainement, un de leurs semblables commença à décrocher son arc, et à armer une flèche dans leur direction.\n#NAMEPERSO1 évita de peu cette attaque. L'équipe #NAME, ne comprenant pas cet affront, décida de se mettre en garde.\nIls eurent à peine le temps de dégainer leurs armes, mais le Guerrier adversaire  se rua directement sur l'équipe, créent un vacarme sans nom, causant des dégâts à toute l'équipe.\n"}
	{"plot":"\n\nUne fois ce groupe peu accueillant triomphé, le groupe commença à examiner leurs corps. Sans grand succès...\nLes dégât subi lors du combat empêchent complètement de distinguer quoi que ce soit de suspect.\nImpossible également de les interroger, puisque ces derniers ne sont plus vivants...\nNotre groupe #NAME continua alors d'avancer a l'intérieur du village, tout en restant prudent, car ce n'est, au vu de l'ambiance du village, pas le seul groupe de ce genre...\n."}
	{"plot":"\nL'exploration du village fut alternée entre découverte et rencontre ennemie.\nLe groupe semblait dubitatif sur le fait que la totalité leurs adversaires depuis leur départ et y compris dans cette village, soient des gens exactement comme eux...\nIls continuèrent néanmoins de fouiller le village, en quête d'indices ou autres données quelconques.\n\n"}
	{"plot":"\n\nLe groupe se déplaçait sans s'arrêter, jusqu'a ce qu'il tombe sur une grande baraque, faite de pierres sombre...\nIl semblait y avoir de l'activité à l'intérieur de ce bâtiment. #NAME1 proposa au reste du groupe d'y entrer, tous acquiescèrent.\n\nEn entrant, ils tombèrent nez à nez avec un groupe nombreux, et visiblement costaud.\nLe groupe se mit en garde, avant d'initier le combat.\n\n"}
	{"plot":"\n\nUne fois la victoire en main, ils fouillèrent toute la maison.\nLeur trouvaille fut nette. Un tas de papiers concernant un certain projet nommé \"Invade humanity\".\nLe nom du projet était plus que transparent, et permet de confirmer que les intentions de l'ennemi ne sont pas bonnes.\nIls examinèrent les autres pièces, quand soudain, ils découvrirent une grande salle, truffée d'instrument inconnu, et d'un tableau blanc gigantesque.\nC'est en voyant ça, ainsi qu'en lisant tous les papiers de recherche que le groupe put déduire une chose: cette maison était occupée par les envahisseurs de la terre.\nCependant, il n'y avait aucun signe de vie, hormis d'autres humains visiblement \"lavés du cerveau\".\n\nAprès examination plus précise du tableau, il était écrit dans un des coins:\n\"Process to command human people\"\n\nCette fois, plus aucun doute n'était émis. La terre était définitivement occupée par une espèce inconnue, mais ils pouvaient également contrôler les humains selon un processus bien précis, malheureusement écrit dans une langue non compréhensible.\n\nTout ça n'annonce rien de bon pour notre groupe, qui décida de retourner au refuge informer le reste des survivants..."}
	{"plot":"\n\nTO BE CONTINUED\n\n"}
	]
}
