{
"Story":[
	{"plot":"Sur terre, planète paisible de l'univers, peuplée par les hommes, la vie suit son cours. Les humains vaquent a leur occupation, la technologie avance sans cesse.\nUne des nouvelles, et ambition préocupante de l'espèce humaine est d'essayer de communiquer avec les planètes les plus proches.\nDe nombreux robots sont envoyés sur les planètes voisines, mais sans grand succès: chacun d'eux ont finis par disfonctionner et ne plus pouvoir communiquer avec la terre au bout de quelques jours.\nLe même problème semblait survenir pour chaque robot envoyé... Les chercheurs et autorités s'occupant de ces recherches ne soupçonnait rien de suspect. C'était malheureusement le calme avant la tempête...\n\nEn l'an 2142, une forme de vie non identifiée s'est mise à envahir la terre.\nLasers, explosions, fummée... Les plus grosses villes du monde ainsi que les personnes dirigeantes ont quasiment toutes été éliminées sans même que l'Homme ai pu lever le petit doigt.\nToutes les grandes villes furent ravagées, voire même anéanties.\nSeuls quelques flashinfo ont pu être difusé sur la toile avant que cette derniere tombe également.\nPlus aucune forme de vie ne pouvait être observée. L'objectif de l'envahisseur était visiblement de prendre possesion des principaux labos opérant des recherches sur toutes formes de vies prenant l'univers.\nC'est pourquoi les villes majeures ainsi que la zone 51 ont été ciblées. Ce fut le début de l'occupation par une espèce inconnue, et silencieuse.\nPersonne n'a encore vu leur visage, le cas contraire, soit ils ne sont plus la pour en discuter, soit ils sont passés du mauvais côté...\n\nBien que ne suspectant rien de particulier, des projets secrets étaient existants.\nL'un deux consistait à construire des petits emplacement sous terre, pour pouvoir se réfugier en cas de problèmes majeurs, que ce soit des catastrophes naturelles ou autre.\n\nLa panique était tombé tellement rapidement, que la première occupation de la majorité de la population non touchée fut de trouver un refuge. Certains eurent l'idée d'aller dans les montagnes, d'autres préférèrent se suicider...\n\nUn petit village perdu du Texas décida de creuser pour se réfugier. Quelle ne fut pas leur stupéfaction en découvrant une mini-ville construite sous-terre, avec quelques personnes qui s'atelaient déjà a les aider à rentrer,\npuis a refermer l'endroit d'ou ils venaient pour pouvoir rester invisible. Ces souterrains étaient en effet l'oeuvre d'un plan secret, visant à pouvoir accueillir un maximum de réfugiés.\nLa technologie était faible, datant d'une soixante-quinzaine d'années pour la plupart des outils. Mais les connaissances qu'ont les responsables de cette mini-ville sont très poussées, parmi les plus grandes du monde.\n\nIci, il était question de survie. La seule chose sur laquelle les humains pouvaient compter était l'invisibilité de cet endroit souterrain,\nainsi que la possibilité de subvenir aux besoins de l'Homme de manière très convenable, mais pour une durée inconnue, qui risque de régréssé avec l'évolution du nombre de personnes présentes...\n\nA l'intérieur de cette ville, l'organisation hiérarchique fut très rapidement mise en place. Chaque personne était assigné a une tache, qu'il avait choisi au préalable.\nParmi la population, les plus forts et imposants apprenaient a coopérer en groupe, en vue de quitter le refuge pour explorer et collecter des informations sur une planète qui n'étaient définitivement plus la leur.\nLe but de ces excavations étaient de pouvoir poser des sondes, développées par d'autres refugiés, eux spécialisés dans la recherche de la technologie.\nCes sondes permettent de communiquer avec le refuge, de manière à observer les mouvements de l'envahisseur.\nPour le moment, aucun groupe ne s'est décidé à quitter le refuge, bien qu'ils peuvent y revenir quand ils veulent.\n\nPourtant, plusieurs groupes sont déjà prêts...\n\n"}
	{"plot":"\n\nLa première équipe à se porter volontaire fut l'équipe #NAME.\nCe sont donc les premiers à se jeter dans la gueule du loup.\nC'est l'équipe que nous allons suivre au cours de notre histoire...\n"}
	]
}
